<?php
return array (
  0 => 
  array (
    'title' => '满江红',
    'content' => '
  怒发冲冠，凭阑处、潇潇雨歇。抬望眼、仰天长啸，壮怀激烈。三十功名尘与土，八千里路云和月。莫等闲，白了少年头，空悲切。
  靖康耻，犹未雪；臣子恨，何时灭。驾长车，踏破贺兰山缺。壮志饥餐胡虏肉，笑谈渴饮匈奴血。待从头、收拾旧山河，朝天阙。',
    'time' => '2017-06-07 16:44:54',
  ),
  1 => 
  array (
    'title' => '过零丁洋',
    'content' => '辛苦遭逢起一经， 干戈寥落四周星。

山河破碎风飘絮， 身世浮沉雨打萍。

惶恐滩头说惶恐， 零丁洋里叹零丁。

人生自古谁无死， 留取丹心照汗青。 ',
    'time' => '2017-06-07 20:28:44',
  ),
  2 => 
  array (
    'title' => '白头吟',
    'content' => '皑如山上雪，皎若云间月。
闻君有两意，故来相决绝。
今日斗酒会，明旦沟水头。
躞蹀御沟上，沟水东西流。
凄凄复凄凄，嫁娶不须啼。
愿得一人心，白首不相离。
竹竿何袅袅，鱼尾何簁簁！
男儿重意气，何用钱刀为！',
    'time' => '2017-06-07 20:29:38',
  ),
);
?>